
[.ShellClassInfo]
LocalizedResourceName=@%SystemRoot%\system32\shell32.dll,-21769
IconResource=%SystemRoot%\system32\imageres.dll,-183
[LocalizedFileNames]
Internet Explorer.lnk=@%windir%\System32\ie4uinit.exe,-731
서명.png=@서명,0
폰트통.zip=@폰트통.zip,0
한글 폰트.zip=@한글 폰트.zip,0
